export const constants = {
  idMaxNumber: 100000,
  aboutDescr: `
  «Метод помидора» (итал. tecnica del pomodoro) — техника управления временем, предложенная Франческо Чирилло в конце 1980-х[1]. Методика предполагает увеличение эффективности работы при меньших временных затратах за счёт глубокой концентрации и коротких перерывов.
  Данная техника сильно помогает людям в учебе и в свершении новых научных открытий. Поэтому сервис TomatoGenius спешит вам на помощь. Здесь вы сможете управлять вашим рабочим столом максимально эффективно, все ваши задачи, таймер, история работы за сегодня - все находится у вас под рукой!!! И все для того, чтобы в вашей жизни вы не собирали помидоры один за другим, а все для того, чтобы вы были настоящей мать его фабрикой по производству КЕТЧУПА!!!
  `,
  urls: {
    about: '/about',
    home: '/',
    sign: '/sign',
  },
};
