export const constants = {
  idMaxNumber: 100000,
  aboutDescr: `
  «Метод помидора» (итал. tecnica del pomodoro) — техника управления временем, предложенная Франческо Чирилло в конце 1980-х. Методика предполагает увеличение эффективности работы при меньших временных затратах за счёт глубокой концентрации и коротких перерывов.
  Данная техника сильно помогает людям в учебе и в свершении новых научных открытий. Поэтому сервис TomatoGenius спешит вам на помощь. Здесь вы сможете управлять вашим рабочим столом максимально эффективно, все ваши задачи, таймер, история работы за сегодня - все находится у вас под рукой!!! И все для того, чтобы в вашей жизни вы не собирали помидоры один за другим, а все для того, чтобы вы были настоящей мать его фабрикой по производству КЕТЧУПА!!!`,
  aboutTechnics: `
  Определитесь с задачами, которые планируете выполнять, расставьте приоритеты (см. матрица Эйзенхауэра).
  Установите таймер на 60 минут.
  Работайте, ни на что не отвлекаясь, до сигнала таймера.
  Сделайте короткий перерыв (15 минут).
  После каждого 4-го «помидора» делайте длинный перерыв (30 минут).`,
  urls: {
    about: '/about',
    home: '/',
    sign: '/sign',
  },
};
